q1 = Question('Яка батьківщина єнота-полоскуна?', "Північна Америка", "Південна Америка", "Європа", "Африка")
q2 = Question('Скільки живуть єноти-полоскуни?', "12-14 років", "10 років", "6 років", "20 років")
q3 = Question('Чим харчуються єноти?', 'вони всеїдні', 'тільки м`ясом', 'вони виключно вегетаріанці', 'грибами')
q4 = Question('Які лисиці здатні витримати температуру близько -70°С?', 'песці', 'тибетські', 'ніякі, це неможливо','дарвінівські')

q1 = Question('Японія - країна', "Сонця", "Води", "Туманів", "Аніме")
q2 = Question('Столиця Японії -', "Токіо", "Кіото", "Нара", "Канадзава")
q2 = Question('Столиця Японії -', "Токіо", "Кіото", "Нара", "Канадзава")
