q1 = Question('Яка батьківщина єнота-полоскуна?', "Північна Америка", "Південна Америка", "Європа", "Африка")
q2 = Question('Скільки живуть єноти-полоскуни?', "12-14 років", "10 років", "6 років", "20 років")
q3 = Question('Чим харчуються єноти?', 'вони всеїдні', 'тільки м`ясом', 'вони виключно вегетаріанці', 'грибами')
q4 = Question('Які лисиці здатні витримати температуру близько -70°С?', 'песці', 'тибетські', 'ніякі, це неможливо','дарвінівські')

q1 = Question('Японія - країна', "Сонця", "Води", "Туманів", "Аніме")
q2 = Question('Столиця Японії -', "Токіо", "Кіото", "Нара", "Канадзава")
q3 = Question('Столиця Японії -', "Токіо", "Кіото", "Нара", "Канадзава")
q4 = Question('Які символи не відносяться до японської мови?', "Ієрогліфи", "Кандзі", "Хірагана", "Катакана")
q5 = Question('Скільки в Японії головних островів?', "4", "3", "2", "12")
q6 = Question('Якою країною є Японія в плані економіки?', "3", "10", "1", "43")

radio_buttons = [rb_ans1, rb_ans2, rb_ans3, rb_ans4]
question = [q1, q2, q3, q4, q5, q6]
def new_question():

